Repository: LinaqDev/Warhammer
Catalog: WarhammerClient/Localization/Language.*.resx
Languages: pl_pl

source: Action
pl_pl: Akcje

source: Action summary
pl_pl: Zestawienie akcji

# ActualXP
source: Actual
pl_pl: Obecne

source: Add
pl_pl: Dodaj

source: Advance
pl_pl: Schemat rozwoju

source: Advanced armour
pl_pl: Opancerzenie złożone

source: AG
pl_pl: Zr

source: Age
pl_pl: Wiek

source: Aim
pl_pl: Atak wielokrotny

source: AP
pl_pl: PZ

source: Armour
pl_pl: Pancerz

source: Armour points
pl_pl: Punkty zbroi

source: Armour type
pl_pl: Typ pancerza

source: Author
pl_pl: Autor

source: Basic action
pl_pl: Akcje podstawowe

source: Basic armour
pl_pl: Opancerzenie proste

source: Birth place
pl_pl: Miejsce urodzenia

source: Body
pl_pl: Korpus

source: Book of rules
pl_pl: Księga zasad

source: Books
pl_pl: Książki

source: BS
pl_pl: US

source: Campaign
pl_pl: Kampania

source: Campaign name
pl_pl: Nazwa kampanii

source: Campaign year
pl_pl: Rok kampanii

source: Cancel
pl_pl: Anuluj

source: Cast
pl_pl: Rzucanie zaklecia

source: Category
pl_pl: Kategoria

source: Character
pl_pl: Bohater

source: Character profile
pl_pl: Cechy

source: Characters
pl_pl: Bohaterowie

# CharactersName
source: Character name
pl_pl: Imię bohatera

# CharactersRace
source: Character race
pl_pl: Rasa bohatera

source: Charge
pl_pl: Szarża

source: Charge attack
pl_pl: Szarża

# CombatMovement
source: Combta movement
pl_pl: Ruch w walce

source: Create
pl_pl: Stwórz

source: Create character
pl_pl: Nowy bohater

source: Creating new character
pl_pl: Tworzenie nowego bohatera

source: Current
pl_pl: Aktualna

source: Current career
pl_pl: Obecna profesja

source: Damage
pl_pl: Siła broni

source: Defensive stance
pl_pl: Pozycja obronna

source: Delay
pl_pl: Opóźnienie

source: Delete
pl_pl: Usuń

source: Delete character
pl_pl: Usuń bohatera

source: Dice
pl_pl: Kostka

source: Disengage
pl_pl: odwrót

source: Distinguishing marks
pl_pl: Znaki szczególne

source: Dwarf
pl_pl: Krasnolud

source: Enc
pl_pl: Obc.

source: Equipment
pl_pl: Wyposażenie

source: Exit
pl_pl: Wyjście

source: Experience points
pl_pl: Punkty doświadczenia

source: Export
pl_pl: Eksport bohatera

source: Eye color
pl_pl: Kolor oczu

source: FEL
pl_pl: Ogd

source: FP
pl_pl: PP

source: Game
pl_pl: Gra

source: Game Master
pl_pl: Mistrz Gry

# GameMastersName
source: Name of GameMaster
pl_pl: Imię GameMaster'a

source: Game rules
pl_pl: Zasady gry

source: Gender
pl_pl: Płeć

source: General
pl_pl: Ogólne

source: Group
pl_pl: Kategoria

source: Guarded attack
pl_pl: Ostrożny atak

source: Guide
pl_pl: Poradnik

source: Hair color
pl_pl: Kolor włosów

source: Halfling
pl_pl: Niziołek

source: Head
pl_pl: Głowa

source: Height
pl_pl: Wrost

source: Help
pl_pl: Pomoc

source: Human
pl_pl: Człowiek

source: IP
pl_pl: PO

source: Jump leap
pl_pl: Skok

# LanguageT
source: Language
pl_pl: Język

source: Left arm
pl_pl: Lewa ręka

source: Left leg
pl_pl: Lewa noga

source: Locations covered
pl_pl: Lokacja ciala

source: M
pl_pl: Sz

source: Main attributes
pl_pl: Cechy główne

# MainCharacterProfile
source: Main
pl_pl: Głowne

source: Move
pl_pl: Ruch

source: Move/Disengage
pl_pl: Ruch/odwrót

source: My character
pl_pl: Moja postac

source: Name
pl_pl: Imię

# name_Nazwa
source: Name
pl_pl: Nazwa

source: Next
pl_pl: Dalej

source: Number of siblings
pl_pl: Rodzeństwo

source: Parrying stance
pl_pl: Pozycja obronna

source: Personal details
pl_pl: Opis bohatera

source: Player
pl_pl: Gracz

source: Player name
pl_pl: Imię gracza

source: Previous
pl_pl: Cofnij

source: Previous careers
pl_pl: Poprzednia profesja

source: Qualities
pl_pl: Cechy oręża

source: Race
pl_pl: Rasa

source: Range
pl_pl: Zasięg

source: Reload
pl_pl: Przelad.

source: Right arm
pl_pl: Prawa ręka

source: Right leg
pl_pl: Prawa noga

source: Run
pl_pl: Bieg

source: S
pl_pl: K

# SaveAndClose
source: Save & close
pl_pl: Zapisz i wyjdź

source: SB
pl_pl: S

# SecondaryCharacterProfile
source: Secondary
pl_pl: Drugorzędne

source: Select
pl_pl: Wybierz

source: Select Race
pl_pl: Wybierz rasę

source: Settings
pl_pl: Ustawienia

source: Skill
pl_pl: Umiejętność

source: Skills
pl_pl: Umiejętności

source: Skills / Talents
pl_pl: Umiejętności / Zdolności

source: Spell Grimoire
pl_pl: Księga Zaklęć

source: Standard attack
pl_pl: Zwykły atak

source: Stand/Mount
pl_pl: Wstawanie/Dosiadanie wierzchowca

source: Star sign
pl_pl: Znak gwiezdny

source: Starting
pl_pl: Początkowa

source: T
pl_pl: Odp

source: Talent
pl_pl: Zdolność

source: Talents
pl_pl: Zdolności

source: TB
pl_pl: Wt

# TotalXP
source: Total
pl_pl: Razem

source: Type
pl_pl: Typ

source: Use a skill
pl_pl: Wykorzystanie umiejetnosci

source: Version
pl_pl: Wersja

source: W
pl_pl: Żyw

source: Weapons
pl_pl: Broń

source: Weight
pl_pl: Waga

source: WP
pl_pl: SW

source: WS
pl_pl: WW
